export const announcementData: any = [
  {
    no: '0001',
    title: '[공지] 서비스 런칭',
    author: '관리자',
    date: '2024.04.01',
  },
  {
    no: '0002',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0003',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0004',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0005',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0006',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0007',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0008',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0009',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0010',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
  {
    no: '0011',
    title: '[공지] 시스템 점검 안내',
    author: '관리자',
    date: '2024.04.29',
  },
];
